{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[BOS]": 0,
      "[EOS]": 1,
      "[PAD]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "¡": 81,
      "¢": 82,
      "¦": 83,
      "§": 84,
      "¨": 85,
      "©": 86,
      "ª": 87,
      "«": 88,
      "¬": 89,
      "®": 90,
      "¯": 91,
      "°": 92,
      "´": 93,
      "¶": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "½": 98,
      "Â": 99,
      "Ã": 100,
      "Å": 101,
      "Ð": 102,
      "â": 103,
      "Ċ": 104,
      "Ġ": 105,
      "Ģ": 106,
      "Ĥ": 107,
      "ĩ": 108,
      "ī": 109,
      "Ĭ": 110,
      "ĭ": 111,
      "ĵ": 112,
      "Ķ": 113,
      "ĺ": 114,
      "Ļ": 115,
      "ł": 116,
      "Ń": 117,
      "ou": 118,
      "Ġt": 119,
      "re": 120,
      "Ġd": 121,
      "Ġa": 122,
      "Ġp": 123,
      "Ġs": 124,
      "on": 125,
      "es": 126,
      "ai": 127,
      "en": 128,
      "Ġl": 129,
      "er": 130,
      "Ġc": 131,
      "Ã©": 132,
      "Ġm": 133,
      "ĠI": 134,
      "in": 135,
      "is": 136,
      "he": 137,
      "Ġn": 138,
      "an": 139,
      "om": 140,
      "qu": 141,
      "Ġf": 142,
      "as": 143,
      "Ġw": 144,
      "ĠT": 145,
      "Ġv": 146,
      "Ġb": 147,
      "ll": 148,
      "ĠJ": 149,
      "Ġy": 150,
      "Ġde": 151,
      "at": 152,
      "ous": 153,
      "Ġqu": 154,
      "it": 155,
      "Ġyou": 156,
      "ar": 157,
      "Ġh": 158,
      "Ġto": 159,
      "ent": 160,
      "ve": 161,
      "or": 162,
      "ĠÃ": 163,
      "ĠJe": 164,
      "un": 165,
      "est": 166,
      "Ġpas": 167,
      "ais": 168,
      "Ġthe": 169,
      "Ġque": 170,
      "Ġth": 171,
      "le": 172,
      "ĠTom": 173,
      "Ġg": 174,
      "ing": 175,
      "te": 176,
      "Ġne": 177,
      "us": 178,
      "et": 179,
      "eu": 180,
      "Ġj": 181,
      "our": 182,
      "Ġun": 183,
      "ed": 184,
      "oi": 185,
      "ĠÃł": 186,
      "ot": 187,
      "'t": 188,
      "Ġle": 189,
      "Ġre": 190,
      "ri": 191,
      "Ġo": 192,
      "Ġme": 193,
      "Ġla": 194,
      "ait": 195,
      "Ġsu": 196,
      "Ġ?": 197,
      "ĠC": 198,
      "se": 199,
      "ant": 200,
      "ro": 201,
      "il": 202,
      "Ã¨": 203,
      "ĠW": 204,
      "ĠIl": 205,
      "ce": 206,
      "lle": 207,
      "Ġen": 208,
      "Ġin": 209,
      "im": 210,
      "id": 211,
      "Ġbe": 212,
      "Ġe": 213,
      "Ġdo": 214,
      "Ġha": 215,
      "Ġis": 216,
      "ay": 217,
      "Ġest": 218,
      "ow": 219,
      "ion": 220,
      "Ġvous": 221,
      "Ġtr": 222,
      "ĠH": 223,
      "au": 224,
      "Ã©t": 225,
      "Ġce": 226,
      "Ġch": 227,
      "ĠL": 228,
      "ch": 229,
      "out": 230,
      "ment": 231,
      "Ġhe": 232,
      "ĠN": 233,
      "Ġof": 234,
      "Ġr": 235,
      "ĠE": 236,
      "Ġan": 237,
      "me": 238,
      "ont": 239,
      "al": 240,
      "Ġte": 241,
      "ĠS": 242,
      "ain": 243,
      "ic": 244,
      "'s": 245,
      "ie": 246,
      "ĠM": 247,
      "Ġpl": 248,
      "Ġthat": 249,
      "Ġse": 250,
      "ĠY": 251,
      "tu": 252,
      "ld": 253,
      "ke": 254,
      "Ġpar": 255,
      "hat": 256,
      "Ġli": 257,
      "pp": 258,
      "ver": 259,
      "eux": 260,
      "ĠD": 261,
      "ir": 262,
      "ĠA": 263,
      "ĠThe": 264,
      "ons": 265,
      "Ġcom": 266,
      "ĠYou": 267,
      "os": 268,
      "ªt": 269,
      "ĠP": 270,
      "Ġfor": 271,
      "ren": 272,
      "Ġpour": 273,
      "Ġau": 274,
      "aire": 275,
      "Ġune": 276,
      "Ġon": 277,
      "av": 278,
      "oo": 279,
      "and": 280,
      "Ġwas": 281,
      "ĠHe": 282,
      "Ġdon": 283,
      "gh": 284,
      "end": 285,
      "ag": 286,
      "Ġit": 287,
      "ad": 288,
      "Ġje": 289,
      "ĠV": 290,
      "vous": 291,
      "res": 292,
      "Ġk": 293,
      "ĠÃ©t": 294,
      "Ġwe": 295,
      "ter": 296,
      "Ġas": 297,
      "Ġhave": 298,
      "am": 299,
      "Ġsuis": 300,
      "ill": 301,
      "ne": 302,
      "ac": 303,
      "ans": 304,
      "ur": 305,
      "ien": 306,
      "âĢ": 307,
      "Ã©e": 308,
      "ble": 309,
      "ould": 310,
      "Ġpr": 311,
      "oir": 312,
      "Ġnot": 313,
      "Ġles": 314,
      "Ġyour": 315,
      "que": 316,
      "Ġall": 317,
      "'m": 318,
      "ut": 319,
      "Ġthis": 320,
      "Ġtu": 321,
      "ĠdÃ©": 322,
      "ue": 323,
      "Ġfaire": 324,
      "Ġst": 325,
      "Ġgo": 326,
      "Ã¨re": 327,
      "Ġpro": 328,
      "ght": 329,
      "ĠNous": 330,
      "ĠWe": 331,
      "Ġcan": 332,
      "Ġso": 333,
      "Ġwant": 334,
      "âĢ¯": 335,
      "Ġav": 336,
      "all": 337,
      "ĠQ": 338,
      "ui": 339,
      "Ġat": 340,
      "'re": 341,
      "ers": 342,
      "Ġmy": 343,
      "ang": 344,
      "ore": 345,
      "ure": 346,
      "now": 347,
      "mp": 348,
      "Âł": 349,
      "Ġave": 350,
      "Ġmon": 351,
      "ĠTu": 352,
      "ĠVous": 353,
      "Ġknow": 354,
      "ard": 355,
      "Ġdi": 356,
      "Ġdes": 357,
      "Ġdid": 358,
      "ĠÃªt": 359,
      "ith": 360,
      "ĠElle": 361,
      "Ġsom": 362,
      "ens": 363,
      "Ġdans": 364,
      "Ġcon": 365,
      "ig": 366,
      "Ġplus": 367,
      "Ġnous": 368,
      "Ġwith": 369,
      "ol": 370,
      "ĠIt": 371,
      "Ġ!": 372,
      "Ġlike": 373,
      "ort": 374,
      "ly": 375,
      "ff": 376,
      "Ġare": 377,
      "ez": 378,
      "Ã¨s": 379,
      "ĠShe": 380,
      "ess": 381,
      "ink": 382,
      "§a": 383,
      "Ġfr": 384,
      "Ã©c": 385,
      "Ġfait": 386,
      "pe": 387,
      "Ġsh": 388,
      "st": 389,
      "ust": 390,
      "ĠÃ§a": 391,
      "Ãª": 392,
      "hing": 393,
      "ose": 394,
      "Ġex": 395,
      "oin": 396,
      "Ġri": 397,
      "ĠMar": 398,
      "rai": 399,
      "ave": 400,
      "Ġtout": 401,
      "Ġsur": 402,
      "Ġma": 403,
      "Ã©s": 404,
      "Ġveux": 405,
      "Ġar": 406,
      "Ġab": 407,
      "ier": 408,
      "Ġdu": 409,
      "up": 410,
      "ook": 411,
      "Ãªt": 412,
      "her": 413,
      "Ġdev": 414,
      "Ġwhat": 415,
      "eur": 416,
      "Ġta": 417,
      "Ġavec": 418,
      "Ġwh": 419,
      "de": 420,
      "Ġqui": 421,
      "one": 422,
      "ong": 423,
      "ouv": 424,
      "Ġthink": 425,
      "ct": 426,
      "la": 427,
      "ap": 428,
      "Ġam": 429,
      "ĠO": 430,
      "ĠWhat": 431,
      "ette": 432,
      "ĠWh": 433,
      "ici": 434,
      "Ġhis": 435,
      "ois": 436,
      "ation": 437,
      "Ġquel": 438,
      "ime": 439,
      "ul": 440,
      "ĠCe": 441,
      "dre": 442,
      "if": 443,
      "Ġal": 444,
      "Ġany": 445,
      "bl": 446,
      "ci": 447,
      "Ġsa": 448,
      "Ġhim": 449,
      "ense": 450,
      "ĠDo": 451,
      "ĠTh": 452,
      "Ġdis": 453,
      "Ġver": 454,
      "imp": 455,
      "ĠMary": 456,
      "Ãł": 457,
      "Ġsi": 458,
      "onne": 459,
      "mps": 460,
      "Ġcomp": 461,
      "Ġpart": 462,
      "'ll": 463,
      "ĠLe": 464,
      "che": 465,
      "age": 466,
      "Ġwor": 467,
      "tre": 468,
      "mes": 469,
      "Ġet": 470,
      "Ġsont": 471,
      "Ġpeu": 472,
      "Ġus": 473,
      "ĠrÃ©": 474,
      "ted": 475,
      "are": 476,
      "Ġfe": 477,
      "'ve": 478,
      "ite": 479,
      "ux": 480,
      "otre": 481,
      "ate": 482,
      "ĠThey": 483,
      "ĠCom": 484,
      "Ġson": 485,
      "Ġand": 486,
      "ouve": 487,
      "ood": 488,
      "Ġren": 489,
      "ours": 490,
      "ĠQue": 491,
      "oy": 492,
      "uis": 493,
      "Ġdit": 494,
      "op": 495,
      "oup": 496,
      "Ġabout": 497,
      "ĠtrÃ¨s": 498,
      "ille": 499,
      "Ġtime": 500,
      "Ġget": 501,
      "cc": 502,
      "Ġapp": 503,
      "rais": 504,
      "ĠNe": 505,
      "si": 506,
      "Ġmais": 507,
      "Ġpense": 508,
      "Ġvou": 509,
      "ost": 510,
      "Ġhere": 511,
      "ten": 512,
      "Ġvery": 513,
      "Ġman": 514,
      "ĠÃªtre": 515,
      "ide": 516,
      "ĠPour": 517,
      "Ġmoi": 518,
      "Ġtemps": 519,
      "quoi": 520,
      "Ġdem": 521,
      "Ġser": 522,
      "rent": 523,
      "ĠB": 524,
      "ind": 525,
      "ine": 526,
      "ive": 527,
      "Ġdidn": 528,
      "ĠLa": 529,
      "Ġtou": 530,
      "ally": 531,
      "Ġout": 532,
      "Ã»": 533,
      "Ġsee": 534,
      "Ġvrai": 535,
      "ĠThis": 536,
      "je": 537,
      "ĠF": 538,
      "lles": 539,
      "ĠThat": 540,
      "mer": 541,
      "ĠÃ©tÃ©": 542,
      "Ġlui": 543,
      "Ġvotre": 544,
      "Ã´": 545,
      "app": 546,
      "Ġup": 547,
      "Ġpeux": 548,
      "very": 549,
      "ĠÃ©tait": 550,
      "ĠÃªtes": 551,
      "ry": 552,
      "ĠHow": 553,
      "Ġhad": 554,
      "Ġsais": 555,
      "Ġgr": 556,
      "Ġneed": 557,
      "el": 558,
      "Ġwere": 559,
      "Ġbeau": 560,
      "Ġjam": 561,
      "Ġchose": 562,
      "Ġher": 563,
      "tÃ©": 564,
      "Ġcl": 565,
      "Ġhapp": 566,
      "ĠÃ©": 567,
      "ase": 568,
      "ĠLes": 569,
      "Ġhas": 570,
      "Ġche": 571,
      "use": 572,
      "Ġes": 573,
      "day": 574,
      "Ġcette": 575,
      "Ã§": 576,
      "Ġres": 577,
      "Ġone": 578,
      "Ġici": 579,
      "pr": 580,
      "ĠDon": 581,
      "Ġtro": 582,
      "ner": 583,
      "iez": 584,
      "avai": 585,
      "ions": 586,
      "alk": 587,
      "Ã¹": 588,
      "Ġwill": 589,
      "Ġjamais": 590,
      "Ġgoing": 591,
      "Ã®": 592,
      "ight": 593,
      "ance": 594,
      "Ġdire": 595,
      "Ġtravai": 596,
      "uit": 597,
      "Ġag": 598,
      "able": 599,
      "Ġno": 600,
      "ome": 601,
      "Ġparl": 602,
      "Ġshould": 603,
      "Ġent": 604,
      "Ġton": 605,
      "Ġjust": 606,
      "Ġmar": 607,
      "oun": 608,
      "ven": 609,
      "ĠIls": 610,
      "Ġcela": 611,
      "Ġbien": 612,
      "here": 613,
      "'d": 614,
      "Ġvraiment": 615,
      "Ġlong": 616,
      "Ġpens": 617,
      "iÃ¨re": 618,
      "ast": 619,
      "ĠAre": 620,
      "ass": 621,
      "ak": 622,
      "une": 623,
      "Ġil": 624,
      "lp": 625,
      "ire": 626,
      "ĠPourquoi": 627,
      "Ġlook": 628,
      "Ġgood": 629,
      "ice": 630,
      "Ġtoi": 631,
      "other": 632,
      "Ġcont": 633,
      "ress": 634,
      "air": 635,
      "ĠQu": 636,
      "Ġhelp": 637,
      "rit": 638,
      "Ġtrain": 639,
      "ays": 640,
      "Ġpers": 641,
      "orte": 642,
      "ors": 643,
      "Ġco": 644,
      "mb": 645,
      "Ġtoo": 646,
      "Ġwork": 647,
      "Ġimp": 648,
      "moi": 649,
      "Ġatt": 650,
      "thing": 651,
      "aid": 652,
      "Ġbes": 653,
      "Ãªte": 654,
      "ade": 655,
      "Ġquelque": 656,
      "Ġseu": 657,
      "ist": 658,
      "Ġca": 659,
      "Ġcar": 660,
      "Ġbesoin": 661,
      "coup": 662,
      "ign": 663,
      "Ġwould": 664,
      "Ġcr": 665,
      "Ġper": 666,
      "ought": 667,
      "Ġvi": 668,
      "anger": 669,
      "Ġsav": 670,
      "arg": 671,
      "Ġthere": 672,
      "Ġpass": 673,
      "cher": 674,
      "Ġcould": 675,
      "Ġdiff": 676,
      "ĠMy": 677,
      "Ġad": 678,
      "dy": 679,
      "Ġvoul": 680,
      "Ġreally": 681,
      "ck": 682,
      "Ġfrom": 683,
      "aut": 684,
      "ack": 685,
      "elle": 686,
      "ep": 687,
      "Ġtell": 688,
      "vre": 689,
      "ĠWhy": 690,
      "Ġdemand": 691,
      "ord": 692,
      "ĠR": 693,
      "lf": 694,
      "Ġmain": 695,
      "tes": 696,
      "Ã©es": 697,
      "Ġlo": 698,
      "Ġple": 699,
      "Ġevery": 700,
      "Ġbr": 701,
      "Ġbeaucoup": 702,
      "Ġby": 703,
      "Ġsome": 704,
      "Ã©l": 705,
      "bre": 706,
      "ĠEst": 707,
      "Ġro": 708,
      "Ġtalk": 709,
      "ise": 710,
      "Ġarri": 711,
      "Ġavons": 712,
      "Ġavez": 713,
      "sez": 714,
      "lement": 715,
      "Ġfin": 716,
      "Ġtous": 717,
      "Ġsommes": 718,
      "Ġpren": 719,
      "Ġdoes": 720,
      "onn": 721,
      "orm": 722,
      "Ãªtre": 723,
      "ud": 724,
      "Ġbeen": 725,
      "Ġaller": 726,
      "riend": 727,
      "Ġvo": 728,
      "Ġstu": 729,
      "Ġparler": 730,
      "Ġpe": 731,
      "Ġpre": 732,
      "Ġont": 733,
      "Ġsem": 734,
      "wn": 735,
      "ob": 736,
      "Ġfer": 737,
      "ĠComment": 738,
      "ra": 739,
      "ds": 740,
      "Ġgot": 741,
      "Ġoff": 742,
      "Ġjus": 743,
      "Ġcome": 744,
      "art": 745,
      "Ġmore": 746,
      "Ġnever": 747,
      "Ġbus": 748,
      "Ġmal": 749,
      "Ġbl": 750,
      "Ġnow": 751,
      "Ãªme": 752,
      "Ġpla": 753,
      "Ġthan": 754,
      "ĠÃĩ": 755,
      "ĠÃĩa": 756,
      "Ġpeut": 757,
      "ange": 758,
      "ĠlÃł": 759,
      "ĠThere": 760,
      "ĠCan": 761,
      "Ġsomet": 762,
      "Ġgrand": 763,
      "aiss": 764,
      "Ġbut": 765,
      "ree": 766,
      "Ġmaison": 767,
      "Ġlet": 768,
      "Ġheure": 769,
      "Ġenc": 770,
      "ond": 771,
      "aime": 772,
      "Ġcomm": 773,
      "Ã©tait": 774,
      "Ġquest": 775,
      "ĠOn": 776,
      "ĠIs": 777,
      "vez": 778,
      "ĠG": 779,
      "iss": 780,
      "Ġtrop": 781,
      "ish": 782,
      "jours": 783,
      "Ġtoujours": 784,
      "Ġpos": 785,
      "ient": 786,
      "ab": 787,
      "Ġrien": 788,
      "Ġmat": 789,
      "ique": 790,
      "itÃ©": 791,
      "ants": 792,
      "Ġif": 793,
      "um": 794,
      "Ġmu": 795,
      "Ġva": 796,
      "Ġven": 797,
      "Ġjour": 798,
      "ĠÃ©c": 799,
      "Ġdeux": 800,
      "Ġvoir": 801,
      "Ġhome": 802,
      "Ġou": 803,
      "ĠprÃ©": 804,
      "Ġnouve": 805,
      "Ġpouv": 806,
      "Ġfat": 807,
      "Ġask": 808,
      "oire": 809,
      "Ġmes": 810,
      "Ġsp": 811,
      "Ġai": 812,
      "rait": 813,
      "Ġsomething": 814,
      "Ġencore": 815,
      "ils": 816,
      "Ġexp": 817,
      "Ġmuch": 818,
      "Ġmonde": 819,
      "Ġvoit": 820,
      "Ġbon": 821,
      "ge": 822,
      "ole": 823,
      "Ġtom": 824,
      "Ġspe": 825,
      "Ġeat": 826,
      "rÃ©": 827,
      "ĠU": 828,
      "Ġquoi": 829,
      "Ã¢": 830,
      "row": 831,
      "Ġpri": 832,
      "ĠMon": 833,
      "Ġlit": 834,
      "Ġpi": 835,
      "Ã´t": 836,
      "Ġsay": 837,
      "Ġenf": 838,
      "Ġfriend": 839,
      "ĠLet": 840,
      "ĠTout": 841,
      "ert": 842,
      "iens": 843,
      "Ġbu": 844,
      "Ġret": 845,
      "Ġread": 846,
      "Ġtake": 847,
      "Ġvais": 848,
      "Ġhappen": 849,
      "ussi": 850,
      "Ġright": 851,
      "ound": 852,
      "Ġreg": 853,
      "Ġaf": 854,
      "Ġcomme": 855,
      "ey": 856,
      "jour": 857,
      "aine": 858,
      "Ġquelqu": 859,
      "nÃ©": 860,
      "ĠdÃ©c": 861,
      "Ġavoir": 862,
      "Ġhow": 863,
      "Ġfais": 864,
      "Ġmake": 865,
      "Ġacc": 866,
      "ĠQuel": 867,
      "Ġfaut": 868,
      "ile": 869,
      "ody": 870,
      "Ã©tais": 871,
      "ick": 872,
      "Ġder": 873,
      "Ġans": 874,
      "Ġsupp": 875,
      "Ġdois": 876,
      "Ġvoiture": 877,
      "Ġsoit": 878,
      "ĠAs": 879,
      "ence": 880,
      "ars": 881,
      "Ġfeel": 882,
      "ĠDid": 883,
      "ies": 884,
      "ĠElles": 885,
      "ting": 886,
      "Ġbook": 887,
      "ures": 888,
      "Ġmoney": 889,
      "aimer": 890,
      "self": 891,
      "Ġconn": 892,
      "Ġthought": 893,
      "Ġph": 894,
      "lez": 895,
      "Ġback": 896,
      "Ġdr": 897,
      "riez": 898,
      "Ġwhen": 899,
      "tenant": 900,
      "Ġvie": 901,
      "Ġthey": 902,
      "Ġmo": 903,
      "Ġfois": 904,
      "du": 905,
      "Ġbet": 906,
      "bien": 907,
      "argent": 908,
      "avez": 909,
      "Ġpa": 910,
      "hui": 911,
      "Ġshe": 912,
      "oston": 913,
      "ĠEn": 914,
      "ĠBoston": 915,
      "Ġtravail": 916,
      "fe": 917,
      "ĠrÃ©p": 918,
      "Ġmont": 919,
      "ool": 920,
      "Ġsure": 921,
      "Ġeu": 922,
      "aimerais": 923,
      "jourd": 924,
      "Ġlast": 925,
      "Ġvu": 926,
      "Ġwho": 927,
      "Ġcons": 928,
      "Ġlot": 929,
      "Ġbel": 930,
      "ves": 931,
      "Ã®t": 932,
      "gl": 933,
      "ante": 934,
      "ĠOÃ¹": 935,
      "Ġint": 936,
      "Ã©ri": 937,
      "Ġanything": 938,
      "Ġnew": 939,
      "Ġor": 940,
      "Ġpet": 941,
      "Ġavait": 942,
      "Ġtold": 943,
      "Ġsou": 944,
      "vÃ©": 945,
      "aient": 946,
      "Ġlove": 947,
      "Ġaussi": 948,
      "endre": 949,
      "ild": 950,
      "Ġday": 951,
      "Ã¨me": 952,
      "ident": 953,
      "ried": 954,
      "pt": 955,
      "ouvez": 956,
      "Ġthing": 957,
      "rer": 958,
      "Ġfran": 959,
      "Ġnom": 960,
      "ough": 961,
      "Ġgu": 962,
      "Ġmaintenant": 963,
      "ouse": 964,
      "pos": 965,
      "Ġprobl": 966,
      "Ġund": 967,
      "Ġjou": 968,
      "Ġses": 969,
      "Ġaut": 970,
      "Ġagain": 971,
      "ĠsÃ»": 972,
      "ople": 973,
      "ĠoÃ¹": 974,
      "oth": 975,
      "ĠSi": 976,
      "ach": 977,
      "Ġpris": 978,
      "Ġdoesn": 979,
      "ĠdÃ©s": 980,
      "Ã§ais": 981,
      "Ġpu": 982,
      "Ġvis": 983,
      "ĠPle": 984,
      "Åĵ": 985,
      "Ġmin": 986,
      "iÃ©": 987,
      "Ġmust": 988,
      "ning": 989,
      "Ġceci": 990,
      "Ġwat": 991,
      "Ġjuste": 992,
      "ĠWhere": 993,
      "Ġcour": 994,
      "Ġdern": 995,
      "rive": 996,
      "ĠPlease": 997,
      "ĠfranÃ§ais": 998,
      "ieux": 999,
      "Ġpersonne": 1000,
      "Ġmade": 1001,
      "vers": 1002,
      "Ġseul": 1003,
      "essay": 1004,
      "Ġaujourd": 1005,
      "Ġway": 1006,
      "Ġchez": 1007,
      "Ġsent": 1008,
      "ame": 1009,
      "Ġold": 1010,
      "Ġmom": 1011,
      "Ġpol": 1012,
      "Ġke": 1013,
      "âĢĻ": 1014,
      "Ġsaid": 1015,
      "Ġrec": 1016,
      "ese": 1017,
      "ieve": 1018,
      "ouver": 1019,
      "Ġspeak": 1020,
      "itu": 1021,
      "rents": 1022,
      "Ġfam": 1023,
      "ĠIf": 1024,
      "ĠmÃªme": 1025,
      "Ã©lÃ©": 1026,
      "Ġye": 1027,
      "Ġporte": 1028,
      "tle": 1029,
      "Ġveu": 1030,
      "Ġplan": 1031,
      "Ġrest": 1032,
      "Ġid": 1033,
      "Ġten": 1034,
      "Ġter": 1035,
      "iqu": 1036,
      "ĠWho": 1037,
      "Ġho": 1038,
      "Ġlivre": 1039,
      "Ġprom": 1040,
      "ph": 1041,
      "cre": 1042,
      "ĠQui": 1043,
      "Ġstill": 1044,
      "ake": 1045,
      "Ġpeople": 1046,
      "Ġac": 1047,
      "nÃ©e": 1048,
      "Ġcare": 1049,
      "Ġsimp": 1050,
      "Ġwon": 1051,
      "Ġtoday": 1052,
      "ĠdÃ©j": 1053,
      "Ġpensais": 1054,
      "ĠdÃ©jÃł": 1055,
      "Ġwr": 1056,
      "act": 1057,
      "Ġsort": 1058,
      "Ġocc": 1059,
      "prÃ¨s": 1060,
      "Ġregard": 1061,
      "Ġmoment": 1062,
      "Ġwent": 1063,
      "ĠtÃ©lÃ©": 1064,
      "ek": 1065,
      "Ġsouv": 1066,
      "Ġcall": 1067,
      "att": 1068,
      "ĠNo": 1069,
      "ways": 1070,
      "orrow": 1071,
      "Ġdoing": 1072,
      "Ġhappy": 1073,
      "Ġbetter": 1074,
      "asse": 1075,
      "Ġhouse": 1076,
      "Ġsm": 1077,
      "Ġparents": 1078,
      "Ġprendre": 1079,
      "Ġmet": 1080,
      "Ġpay": 1081,
      "avais": 1082,
      "endu": 1083,
      "rench": 1084,
      "Ġbelieve": 1085,
      "anc": 1086,
      "Ġcha": 1087,
      "Ġalways": 1088,
      "body": 1089,
      "Ġhier": 1090,
      "Ġfu": 1091,
      "ĠFrench": 1092,
      "Ġache": 1093,
      "Ġquestion": 1094,
      "Ġstay": 1095,
      "ĠAvez": 1096,
      "Ġweek": 1097,
      "ĠpÃ¨re": 1098,
      "Ġonly": 1099,
      "Ġmieux": 1100,
      "di": 1101,
      "min": 1102,
      "Ġtw": 1103,
      "ĠmÃ©": 1104,
      "ĠPers": 1105,
      "Ġassez": 1106,
      "Ġnight": 1107,
      "Ġbonne": 1108,
      "Ġcro": 1109,
      "Ġinv": 1110,
      "ĠdÃ©t": 1111,
      "nous": 1112,
      "Ġthem": 1113,
      "Ġroom": 1114,
      "Ġsoir": 1115,
      "ĠÃĢ": 1116,
      "Ġplay": 1117,
      "ĠPersonne": 1118,
      "Ġlaiss": 1119,
      "Ġcompren": 1120,
      "omme": 1121,
      "Ġtrois": 1122,
      "Ġjob": 1123,
      "aux": 1124,
      "fore": 1125,
      "Ġaw": 1126,
      "ention": 1127,
      "acc": 1128,
      "ĠÃĬ": 1129,
      "Ġfl": 1130,
      "ty": 1131,
      "ĠEs": 1132,
      "erst": 1133,
      "ction": 1134,
      "Ġemp": 1135,
      "rÃªt": 1136,
      "ex": 1137,
      "Ġbefore": 1138,
      "tement": 1139,
      "Ġop": 1140,
      "be": 1141,
      "ft": 1142,
      "Ġim": 1143,
      "ĠÃĬtes": 1144,
      "chool": 1145,
      "Ġhard": 1146,
      "ĠproblÃ¨me": 1147,
      "ĠHave": 1148,
      "Ġover": 1149,
      "red": 1150,
      "fÃ©": 1151,
      "mber": 1152,
      "iz": 1153,
      "Ġtry": 1154,
      "Ġdown": 1155,
      "ider": 1156,
      "Ġquand": 1157,
      "Ġdemain": 1158,
      "Ġmany": 1159,
      "Ġdevrais": 1160,
      "Ġmanger": 1161,
      "Ġtoutes": 1162,
      "Ġsans": 1163,
      "Ġlittle": 1164,
      "ĠdÃ»": 1165,
      "Ġschool": 1166,
      "Ġour": 1167,
      "Ġgive": 1168,
      "Ġchild": 1169,
      "Ġisn": 1170,
      "Ġdisc": 1171,
      "ester": 1172,
      "ĠCombien": 1173,
      "enc": 1174,
      "ĠÂ": 1175,
      "esp": 1176,
      "ents": 1177,
      "uss": 1178,
      "Ġavant": 1179,
      "anted": 1180,
      "blem": 1181,
      "ĠCette": 1182,
      "hed": 1183,
      "Ġproblem": 1184,
      "ĠUn": 1185,
      "ĠplaÃ®t": 1186,
      "Ġhand": 1187,
      "Ġsurpr": 1188,
      "Ġunderst": 1189,
      "Ġleave": 1190,
      "Ġconf": 1191,
      "cont": 1192,
      "Ġgens": 1193,
      "Ġgl": 1194,
      "Ġsavoir": 1195,
      "eurs": 1196,
      "get": 1197,
      "Ġrem": 1198,
      "ĠEvery": 1199,
      "Ġrencont": 1200,
      "Ġwanted": 1201,
      "Ġrep": 1202,
      "Ġoccup": 1203,
      "Ġenv": 1204,
      "Ġmus": 1205,
      "ros": 1206,
      "kes": 1207,
      "ture": 1208,
      "Ġtrouv": 1209,
      "oint": 1210,
      "ager": 1211,
      "ving": 1212,
      "Ġsens": 1213,
      "og": 1214,
      "urn": 1215,
      "Ġfut": 1216,
      "Ġdog": 1217,
      "ired": 1218,
      "Ġdep": 1219,
      "ful": 1220,
      "ved": 1221,
      "Ãªtes": 1222,
      "Ġwhere": 1223,
      "oute": 1224,
      "Ġaim": 1225,
      "ĠÃ©tud": 1226,
      "reat": 1227,
      "Ġwait": 1228,
      "Ġpartir": 1229,
      "Ġnuit": 1230,
      "Ġwell": 1231,
      "Ġenfants": 1232,
      "Ġafter": 1233,
      "ĠDe": 1234,
      "esterday": 1235,
      "ity": 1236,
      "Ġaux": 1237,
      "Ġleft": 1238,
      "leep": 1239,
      "Ġend": 1240,
      "Ġheures": 1241,
      "Ġrais": 1242,
      "Ġelle": 1243,
      "ĠMa": 1244,
      "erre": 1245,
      "ĠJap": 1246,
      "Ġalone": 1247,
      "Ġbec": 1248,
      "Ġces": 1249,
      "Ġunderstand": 1250,
      "Ġtoute": 1251,
      "ĠMarie": 1252,
      "Ġtomorrow": 1253,
      "ĠaprÃ¨s": 1254,
      "Ġtravaill": 1255,
      "Ġhappened": 1256,
      "Ġchien": 1257,
      "Ġfather": 1258,
      "Ġessay": 1259,
      "Ġfind": 1260,
      "Ġinte": 1261,
      "arrive": 1262,
      "Ġcoup": 1263,
      "autre": 1264,
      "ult": 1265,
      "Ġimport": 1266,
      "ition": 1267,
      "Ġpetit": 1268,
      "Ã©cole": 1269,
      "Ġcomment": 1270,
      "Ġbuy": 1271,
      "Ġchos": 1272,
      "xt": 1273,
      "Ġenough": 1274,
      "jet": 1275,
      "Ġseem": 1276,
      "Ġput": 1277,
      "ute": 1278,
      "Ġsw": 1279,
      "ĠCela": 1280,
      "Ġthree": 1281,
      "ĠCh": 1282,
      "Ġyesterday": 1283,
      "Ġsimplement": 1284,
      "Ġpres": 1285,
      "ente": 1286,
      "sible": 1287,
      "Ġass": 1288,
      "Ġhur": 1289,
      "Ġfo": 1290,
      "Ġauc": 1291,
      "avant": 1292,
      "Ġmeet": 1293,
      "Ġdone": 1294,
      "rez": 1295,
      "leur": 1296,
      "Ġasked": 1297,
      "Ġexpl": 1298,
      "king": 1299,
      "cle": 1300,
      "par": 1301,
      "Ġlis": 1302,
      "auv": 1303,
      "Ġvoulais": 1304,
      "Ġbo": 1305,
      "Ġdrink": 1306,
      "ĠsÃ»r": 1307,
      "ace": 1308,
      "Ġtes": 1309,
      "Ġnotre": 1310,
      "Ġmor": 1311,
      "int": 1312,
      "Ġplace": 1313,
      "Ġchoses": 1314,
      "vent": 1315,
      "Ġsaw": 1316,
      "vis": 1317,
      "ĠWhen": 1318,
      "Ġcond": 1319,
      "mÃ©": 1320,
      "Ġtwo": 1321,
      "Ġconc": 1322,
      "read": 1323,
      "rÃ©c": 1324,
      "Ġcher": 1325,
      "Ġfriends": 1326,
      "Ġtea": 1327,
      "Ġpouvez": 1328,
      "Åĵur": 1329,
      "th": 1330,
      "ĠmÃ¨re": 1331,
      "eau": 1332,
      "ĠderniÃ¨re": 1333,
      "Ġinto": 1334,
      "Ġrester": 1335,
      "Ġsc": 1336,
      "Ġplease": 1337,
      "Ġfem": 1338,
      "Ġquelques": 1339,
      "ĠdÃ©p": 1340,
      "ail": 1341,
      "aisse": 1342,
      "ĠpassÃ©": 1343,
      "Ġob": 1344,
      "Ġaff": 1345,
      "Ġpuis": 1346,
      "ĠPuis": 1347,
      "llement": 1348,
      "Ġide": 1349,
      "oc": 1350,
      "Ġpourquoi": 1351,
      "Ġref": 1352,
      "Ġever": 1353,
      "Ġ1": 1354,
      "Ġtable": 1355,
      "Ġcham": 1356,
      "Ġveut": 1357,
      "ats": 1358,
      "Ġprof": 1359,
      "temps": 1360,
      "Ġeverything": 1361,
      "ated": 1362,
      "illes": 1363,
      "Ġlun": 1364,
      "orry": 1365,
      "Ġvenir": 1366,
      "ary": 1367,
      "Ġvos": 1368,
      "Ġmatin": 1369,
      "Ġwhy": 1370,
      "uses": 1371,
      "ount": 1372,
      "Ġvol": 1373,
      "Ġhope": 1374,
      "Ġpoint": 1375,
      "Ġheureux": 1376,
      "Ġgar": 1377,
      "Ġjours": 1378,
      "Ġnouveau": 1379,
      "endant": 1380,
      "Ġrapp": 1381,
      "ends": 1382,
      "yez": 1383,
      "Ġnext": 1384,
      "irst": 1385,
      "Ġchance": 1386,
      "arn": 1387,
      "omp": 1388,
      "ĠAll": 1389,
      "Ġphot": 1390,
      "ĠidÃ©e": 1391,
      "Ġcert": 1392,
      "Ġlate": 1393,
      "aider": 1394,
      "Ġmoin": 1395,
      "Ġbou": 1396,
      "ank": 1397,
      "Ġhear": 1398,
      "chÃ©": 1399,
      "ets": 1400,
      "Ġdur": 1401,
      "Ġsait": 1402,
      "ĠRe": 1403,
      "Ġense": 1404,
      "Ġgir": 1405,
      "Ġbusy": 1406,
      "Ġcor": 1407,
      "Ġinc": 1408,
      "Ġhab": 1409,
      "Ġrend": 1410,
      "idÃ©": 1411,
      "Ã¨rent": 1412,
      "ĠdÃ©sol": 1413,
      "ĠprÃªt": 1414,
      "icile": 1415,
      "Ġdou": 1416,
      "Ġwrong": 1417,
      "Ġfac": 1418,
      "Ġpat": 1419,
      "Ġpeur": 1420,
      "Ġother": 1421,
      "ĠtÃ´t": 1422,
      "avoir": 1423,
      "Ġaway": 1424,
      "Ġwalk": 1425,
      "Ġfort": 1426,
      "vi": 1427,
      "ĠWould": 1428,
      "Ġpo": 1429,
      "ris": 1430,
      "Ġkind": 1431,
      "Ġmot": 1432,
      "Ġquestions": 1433,
      "aurais": 1434,
      "Ġcroire": 1435,
      "lÃ©": 1436,
      "espÃ¨re": 1437,
      "gg": 1438,
      "Ġmauv": 1439,
      "Ġfun": 1440,
      "Ġdec": 1441,
      "Ġmauvais": 1442,
      "Ġsemble": 1443,
      "Ġprob": 1444,
      "Ġdoor": 1445,
      "Ġtrouver": 1446,
      "igu": 1447,
      "Ġsleep": 1448,
      "Ġprem": 1449,
      "Ġlive": 1450,
      "qui": 1451,
      "ffe": 1452,
      "oud": 1453,
      "Ġexc": 1454,
      "Ġvoulez": 1455,
      "ĠSt": 1456,
      "Ġcompl": 1457,
      "Ġsemaine": 1458,
      "ĠQuand": 1459,
      "Ġdifficile": 1460,
      "Ġmeill": 1461,
      "Ġpolice": 1462,
      "Ġkne": 1463,
      "Ġrendre": 1464,
      "Ġidea": 1465,
      "Ġshow": 1466,
      "Ġnothing": 1467,
      "phone": 1468,
      "Ġreme": 1469,
      "ĠprÃ©s": 1470,
      "Ġseule": 1471,
      "Ġfirst": 1472,
      "ĠvÃ©": 1473,
      "Ġcat": 1474,
      "ĠQuelle": 1475,
      "ĠdemandÃ©": 1476,
      "ĠrÃ©s": 1477,
      "Ġconse": 1478,
      "Ġlors": 1479,
      "Ġcet": 1480,
      "Ġsurpris": 1481,
      "Ġwasn": 1482,
      "Ã§on": 1483,
      "Ġvoy": 1484,
      "utes": 1485,
      "Ġparle": 1486,
      "Ġcou": 1487,
      "ather": 1488,
      "Ġnon": 1489,
      "angÃ©": 1490,
      "Ġaider": 1491,
      "Ġansw": 1492,
      "igh": 1493,
      "este": 1494,
      "Ġraison": 1495,
      "Ġentendu": 1496,
      "uire": 1497,
      "bles": 1498,
      "ĠÃī": 1499,
      "roit": 1500,
      "Ġlu": 1501,
      "Ġfille": 1502,
      "pect": 1503,
      "jeun": 1504,
      "ger": 1505,
      "ches": 1506,
      "Ġsorry": 1507,
      "elles": 1508,
      "les": 1509,
      "ĠrÃ©pon": 1510,
      "Ġmay": 1511,
      "Ġautre": 1512,
      "Ġgard": 1513,
      "Ġimportant": 1514,
      "Ġtra": 1515,
      "Ġcame": 1516,
      "ict": 1517,
      "Ġfatigu": 1518,
      "Ġchambre": 1519,
      "Ġremember": 1520,
      "Ġsouvent": 1521,
      "Ġturn": 1522,
      "Ġdepuis": 1523,
      "Ġalread": 1524,
      "Ġalready": 1525,
      "Ġear": 1526,
      "ale": 1527,
      "Ġgave": 1528,
      "ache": 1529,
      "Ġsavais": 1530,
      "ĠpiÃ¨": 1531,
      "Ġyears": 1532,
      "ĠÂ«": 1533,
      "Ġbed": 1534,
      "Ġeven": 1535,
      "imes": 1536,
      "Ġbeing": 1537,
      "Ġmort": 1538,
      "Ġbad": 1539,
      "Ġtomb": 1540,
      "Ġthings": 1541,
      "Ġyet": 1542,
      "Ġlang": 1543,
      "Ġkeep": 1544,
      "Ġknew": 1545,
      "Ġfai": 1546,
      "Ġbig": 1547,
      "Ġminutes": 1548,
      "Ġtook": 1549,
      "Ġpain": 1550,
      "Ġanyone": 1551,
      "Ġcouldn": 1552,
      "ister": 1553,
      "mble": 1554,
      "Ġcap": 1555,
      "Ġmother": 1556,
      "Ġused": 1557,
      "Ġsoon": 1558,
      "Ġann": 1559,
      "Ġpropos": 1560,
      "Ġlife": 1561,
      "Ġlooking": 1562,
      "Ġmorning": 1563,
      "ĠintÃ©": 1564,
      "Ġpendant": 1565,
      "Ġquit": 1566,
      "Ġname": 1567,
      "Ġmind": 1568,
      "Ġamis": 1569,
      "ory": 1570,
      "Ġfemme": 1571,
      "Ġwithout": 1572,
      "ins": 1573,
      "Ġtired": 1574,
      "Ġrain": 1575,
      "rions": 1576,
      "Ġhomme": 1577,
      "uter": 1578,
      "Ġcle": 1579,
      "erai": 1580,
      "ĠYour": 1581,
      "Ġprie": 1582,
      "Ġtard": 1583,
      "Ġlongtemps": 1584,
      "Ġaccident": 1585,
      "Ġami": 1586,
      "Ġopen": 1587,
      "orter": 1588,
      "Ġquelle": 1589,
      "Ġbest": 1590,
      "Ġinteres": 1591,
      "Ġproch": 1592,
      "Ġins": 1593,
      "aissez": 1594,
      "per": 1595,
      "Ġwatch": 1596,
      "Ġjusqu": 1597,
      "Ġfound": 1598,
      "Ġfi": 1599,
      "ĠarrÃªt": 1600,
      "Ġcol": 1601,
      "Ġretard": 1602,
      "Ġlost": 1603,
      "Ġstr": 1604,
      "Ġdorm": 1605,
      "Ġheard": 1606,
      "ĠvÃ©rit": 1607,
      "ĠHis": 1608,
      "Ġseen": 1609,
      "Ġgros": 1610,
      "Ġsho": 1611,
      "Ġmist": 1612,
      "Ġteacher": 1613,
      "Ġsat": 1614,
      "nis": 1615,
      "ts": 1616,
      "heure": 1617,
      "Ġord": 1618,
      "ĠarrivÃ©": 1619,
      "Ġsec": 1620,
      "Ġcommenc": 1621,
      "Ġfil": 1622,
      "ily": 1623,
      "Ġchange": 1624,
      "aller": 1625,
      "teur": 1626,
      "Ġsol": 1627,
      "Ġoften": 1628,
      "Ġchildren": 1629,
      "Ġtheir": 1630,
      "Ġuse": 1631,
      "Ġboy": 1632,
      "Ġstup": 1633,
      "Ġsame": 1634,
      "az": 1635,
      "ignore": 1636,
      "Ġready": 1637,
      "Ġpossible": 1638,
      "Ġmis": 1639,
      "Ġsera": 1640,
      "ĠachetÃ©": 1641,
      "iste": 1642,
      "Ġpasse": 1643,
      "rap": 1644,
      "Ġhaven": 1645,
      "Ġmiss": 1646,
      "Ġnombre": 1647,
      "erreur": 1648,
      "rant": 1649,
      "raid": 1650,
      "Ġinf": 1651,
      "jeuner": 1652,
      "Ġthese": 1653,
      "ĠMay": 1654,
      "ell": 1655,
      "Ġcrois": 1656,
      "Ġdiffic": 1657,
      "onnes": 1658,
      "Ġwish": 1659,
      "ĠEngl": 1660,
      "Ġgag": 1661,
      "Ġbless": 1662,
      "Ġel": 1663,
      "ĠintÃ©ress": 1664,
      "Ġwater": 1665,
      "ienne": 1666,
      "ations": 1667,
      "Ġanswer": 1668,
      "Ġperdu": 1669,
      "rass": 1670,
      "ĠtrouvÃ©": 1671,
      "ĠfÃªte": 1672,
      "Ġsecre": 1673,
      "ĠK": 1674,
      "Ġlire": 1675,
      "llez": 1676,
      "Ġafraid": 1677,
      "ĠgÃ©": 1678,
      "Ã¨res": 1679,
      "aires": 1680,
      "Ġnu": 1681,
      "Ġvoud": 1682,
      "ich": 1683,
      "Ġstudy": 1684,
      "Ġmoins": 1685,
      "ral": 1686,
      "voir": 1687,
      "ĠCould": 1688,
      "Ġsing": 1689,
      "ĠsÅĵur": 1690,
      "Ġpouvons": 1691,
      "Ġleur": 1692,
      "Ġchoi": 1693,
      "Ġcam": 1694,
      "Ġjouer": 1695,
      "Ġconv": 1696,
      "ious": 1697,
      "Ġport": 1698,
      "Ġbro": 1699,
      "Ġdont": 1700,
      "accord": 1701,
      "Ġstop": 1702,
      "Ġpourrait": 1703,
      "Ġdevons": 1704,
      "Ġdemande": 1705,
      "Ġyoun": 1706,
      "ital": 1707,
      "Ġelse": 1708,
      "Ġeas": 1709,
      "ĠAu": 1710,
      "Ġmag": 1711,
      "Ġyourself": 1712,
      "Ġdeven": 1713,
      "Ġsortir": 1714,
      "ince": 1715,
      "Ġtravailler": 1716,
      "Ġabs": 1717,
      "ĠpiÃ¨ce": 1718,
      "ues": 1719,
      "ages": 1720,
      "Ġbeg": 1721,
      "illez": 1722,
      "Ġperson": 1723,
      "ared": 1724,
      "ĠÃ©p": 1725,
      "ĠUne": 1726,
      "gry": 1727,
      "util": 1728,
      "ĠÃ©taient": 1729,
      "erci": 1730,
      "tt": 1731,
      "ife": 1732,
      "Ġvois": 1733,
      "Ġsujet": 1734,
      "ĠJapan": 1735,
      "ĠPar": 1736,
      "Ġsuppos": 1737,
      "Ġvisit": 1738,
      "Ġstud": 1739,
      "Ġcold": 1740,
      "ip": 1741,
      "ĠBe": 1742,
      "Ġperm": 1743,
      "Ġgen": 1744,
      "Ġsau": 1745,
      "ished": 1746,
      "Ġnour": 1747,
      "ains": 1748,
      "Ġmari": 1749,
      "Ġrun": 1750,
      "entre": 1751,
      "ĠEnglish": 1752,
      "vres": 1753,
      "oid": 1754,
      "Ġsois": 1755,
      "Ġparty": 1756,
      "Ġment": 1757,
      "Ġnouvelle": 1758,
      "Ġdoit": 1759,
      "lui": 1760,
      "lt": 1761,
      "Ġappel": 1762,
      "Ġgreat": 1763,
      "Ġville": 1764,
      "ĠfrÃ¨re": 1765,
      "tr": 1766,
      "aie": 1767,
      "Ġsk": 1768,
      "Ġdonner": 1769,
      "Ġeff": 1770,
      "Ġmyself": 1771,
      "ĠtÃ©lÃ©phone": 1772,
      "ĠallÃ©": 1773,
      "Ġlearn": 1774,
      "Ġprop": 1775,
      "Ġpasser": 1776,
      "ments": 1777,
      "Ġdevriez": 1778,
      "ĠcafÃ©": 1779,
      "ĠvÃ©ritÃ©": 1780,
      "ience": 1781,
      "Ġerreur": 1782,
      "Ġcontr": 1783,
      "avons": 1784,
      "lo": 1785,
      "ork": 1786,
      "Ġfew": 1787,
      "ĠIn": 1788,
      "Ġtri": 1789,
      "isÃ©": 1790,
      "oke": 1791,
      "Ġgrande": 1792,
      "ĠjournÃ©e": 1793,
      "ĠÃ¢": 1794,
      "ces": 1795,
      "Ġgirl": 1796,
      "Ġstar": 1797,
      "Ġpresque": 1798,
      "Ġsecret": 1799,
      "Ġsign": 1800,
      "ater": 1801,
      "Ġemb": 1802,
      "toi": 1803,
      "led": 1804,
      "Ġglad": 1805,
      "Ġtalking": 1806,
      "Ġbought": 1807,
      "Ġpret": 1808,
      "Ġswim": 1809,
      "Ġoubl": 1810,
      "Ġbre": 1811,
      "Ġinvit": 1812,
      "Ġmatter": 1813,
      "avantage": 1814,
      "Ġsal": 1815,
      "hab": 1816,
      "Ġlettre": 1817,
      "ivers": 1818,
      "Ġretour": 1819,
      "Ġaime": 1820,
      "erve": 1821,
      "Ġentre": 1822,
      "ĠAr": 1823,
      "Ġwants": 1824,
      "Ġfaites": 1825,
      "cept": 1826,
      "rÃªte": 1827,
      "arm": 1828,
      "Ġtrouve": 1829,
      "apprÃ©c": 1830,
      "Ġdisp": 1831,
      "Ġaround": 1832,
      "ys": 1833,
      "Ġdavantage": 1834,
      "Ġwhile": 1835,
      "Ġletter": 1836,
      "ath": 1837,
      "ĠpensÃ©": 1838,
      "iser": 1839,
      "alement": 1840,
      "lÃł": 1841,
      "ites": 1842,
      "ause": 1843,
      "Ġnice": 1844,
      "ĠSon": 1845,
      "Ġearly": 1846,
      "Ġsoyez": 1847,
      "Ġtour": 1848,
      "Ġjeune": 1849,
      "rendre": 1850,
      "Ġfamille": 1851,
      "Ġpic": 1852,
      "Ġcount": 1853,
      "00": 1854,
      "Ġfilm": 1855,
      "Ġpartie": 1856,
      "Ġresp": 1857,
      "Ġmight": 1858,
      "ĠPouvez": 1859,
      "Ġgetting": 1860,
      "ĠdiffÃ©": 1861,
      "Ġphoto": 1862,
      "Ġable": 1863,
      "ĠdÃ©b": 1864,
      "Ġdanger": 1865,
      "Ġbure": 1866,
      "Ġfood": 1867,
      "Ġchau": 1868,
      "teau": 1869,
      "Ġtrue": 1870,
      "Ġprofess": 1871,
      "Ġadv": 1872,
      "Ġconnais": 1873,
      "iment": 1874,
      "illÃ©": 1875,
      "Ġbureau": 1876,
      "tif": 1877,
      "Ġdir": 1878,
      "onder": 1879,
      "ĠTo": 1880,
      "Ġdoll": 1881,
      "mÃªme": 1882,
      "Ġdevoir": 1883,
      "Ġparf": 1884,
      "pital": 1885,
      "Ġknows": 1886,
      "Ġmarried": 1887,
      "inner": 1888,
      "tel": 1889,
      "ctor": 1890,
      "Ġpap": 1891,
      "Ġsister": 1892,
      "Ġattention": 1893,
      "Ġempl": 1894,
      "Ġprod": 1895,
      "Ġsuppose": 1896,
      "Ġcontin": 1897,
      "Ġyear": 1898,
      "Ġlooks": 1899,
      "Ġsitu": 1900,
      "Ġdevez": 1901,
      "Ġanother": 1902,
      "most": 1903,
      "Ġlivres": 1904,
      "ug": 1905,
      "Ġpetite": 1906,
      "ĠdonnÃ©": 1907,
      "Ġ2": 1908,
      "Ġbreak": 1909,
      "Ġtried": 1910,
      "Ġwonder": 1911,
      "ia": 1912,
      "Ġcuis": 1913,
      "Ġvoulait": 1914,
      "iv": 1915,
      "Ġhurt": 1916,
      "more": 1917,
      "any": 1918,
      "ĠPeux": 1919,
      "uth": 1920,
      "ize": 1921,
      "Ġtermin": 1922,
      "ustral": 1923,
      "Ġarg": 1924,
      "Ġstart": 1925,
      "Ġaucune": 1926,
      "emp": 1927,
      "Ġtellement": 1928,
      "ĠDis": 1929,
      "ĠÃ©tiez": 1930,
      "ision": 1931,
      "Ġgent": 1932,
      "Ġaren": 1933,
      "Ġtennis": 1934,
      "era": 1935,
      "cin": 1936,
      "Ġfau": 1937,
      "Ã©d": 1938,
      "Ġcombien": 1939,
      "Ġyoung": 1940,
      "Ġmeeting": 1941,
      "Ġbeautif": 1942,
      "reux": 1943,
      "Ġbrother": 1944,
      "nes": 1945,
      "Ġchat": 1946,
      "Ġfall": 1947,
      "rire": 1948,
      "Ġown": 1949,
      "iers": 1950,
      "Ġwind": 1951,
      "Ġsuch": 1952,
      "Ġanymore": 1953,
      "Ġchant": 1954,
      "Ġlisten": 1955,
      "Ġhun": 1956,
      "Ġinter": 1957,
      "Ġaide": 1958,
      "Ġforg": 1959,
      "ible": 1960,
      "isf": 1961,
      "ĠSome": 1962,
      "Ġbeautiful": 1963,
      "Ġwouldn": 1964,
      "Ġmov": 1965,
      "Ġcri": 1966,
      "joy": 1967,
      "aide": 1968,
      "ression": 1969,
      "Ġpouvoir": 1970,
      "Ġvenu": 1971,
      "Ġfeu": 1972,
      "Ġtruth": 1973,
      "Ġcertain": 1974,
      "ĠoccupÃ©": 1975,
      "ĠdÃ©solÃ©": 1976,
      "Ġdifficult": 1977,
      "Ġrel": 1978,
      "Ġfini": 1979,
      "io": 1980,
      "ances": 1981,
      "inc": 1982,
      "onque": 1983,
      "Ġrestau": 1984,
      "Ġenfant": 1985,
      "uie": 1986,
      "Ã©p": 1987,
      "ĠrÃ©un": 1988,
      "Ġdays": 1989,
      "ĠPeu": 1990,
      "Ã©tÃ©": 1991,
      "Ġbecause": 1992,
      "iction": 1993,
      "ĠdÃ©jeuner": 1994,
      "Ġmean": 1995,
      "ĠVeu": 1996,
      "ĠprÃ©fÃ©": 1997,
      "ĠÃ©tais": 1998,
      "cted": 1999,
      "Ġprend": 2000,
      "ĠÃ©tudi": 2001,
      "ffee": 2002,
      "ĠprÃ©sent": 2003,
      "ĠVeuillez": 2004,
      "Ġstation": 2005,
      "omm": 2006,
      "Ġcin": 2007,
      "Ġnager": 2008,
      "Ġvoi": 2009,
      "Ġmine": 2010,
      "Ġey": 2011,
      "pl": 2012,
      "quÃ©": 2013,
      "Ġattend": 2014,
      "Ġsatisf": 2015,
      "Ġcal": 2016,
      "Ã©ro": 2017,
      "tez": 2018,
      "ied": 2019,
      "Ġdix": 2020,
      "idi": 2021,
      "adore": 2022,
      "Ġfar": 2023,
      "Ġcop": 2024,
      "Ġsous": 2025,
      "ĠPren": 2026,
      "Ġcoming": 2027,
      "ken": 2028,
      "ny": 2029,
      "ateur": 2030,
      "Ġcoffee": 2031,
      "Ġsugg": 2032,
      "Ġamus": 2033,
      "rÃ©e": 2034,
      "Ġprobable": 2035,
      "ĠmangÃ©": 2036,
      "riture": 2037,
      "Ġnat": 2038,
      "Ġconfi": 2039,
      "Ġdemander": 2040,
      "gard": 2041,
      "ĠTell": 2042,
      "Ġviens": 2043,
      "Ġenjoy": 2044,
      "Ġsuff": 2045,
      "Ġvas": 2046,
      "Ġalmost": 2047,
      "itude": 2048,
      "Ġkid": 2049,
      "ĠQuelqu": 2050,
      "rence": 2051,
      "Ġenvie": 2052,
      "Ġdinner": 2053,
      "ommes": 2054,
      "Ġris": 2055,
      "Ġdevrait": 2056,
      "avor": 2057,
      "ĠtÃªte": 2058,
      "Ġaucun": 2059,
      "llow": 2060,
      "port": 2061,
      "Ġutil": 2062,
      "Ġheureuse": 2063,
      "ĠMerci": 2064,
      "Ġchaque": 2065,
      "Ġsituation": 2066,
      "Ġdress": 2067,
      "Ġsouh": 2068,
      "ĠEveryone": 2069,
      "ĠrÃ©union": 2070,
      "Ġmois": 2071,
      "Ġvite": 2072,
      "Ġdoctor": 2073,
      "Ġmalade": 2074,
      "aise": 2075,
      "Ġonce": 2076,
      "Ġvivre": 2077,
      "arge": 2078,
      "Ġvac": 2079,
      "urer": 2080,
      "Ġserait": 2081,
      "Ġseulement": 2082,
      "Ġdiffe": 2083,
      "Ġwaiting": 2084,
      "Ġvieux": 2085,
      "Ġbooks": 2086,
      "Ġhor": 2087,
      "gether": 2088,
      "Ġmess": 2089,
      "Ġwin": 2090,
      "icy": 2091,
      "Ġdro": 2092,
      "Ġlorsque": 2093,
      "ĠcolÃ¨re": 2094,
      "ĠdÃ®": 2095,
      "olog": 2096,
      "Ġfamily": 2097,
      "ĠÃ©tr": 2098,
      "Ġpersonnes": 2099,
      "Ġcareful": 2100,
      "Ġfavor": 2101,
      "ĠmÃ©de": 2102,
      "Ġhate": 2103,
      "Ġshouldn": 2104,
      "iques": 2105,
      "Ġsong": 2106,
      "Ġgare": 2107,
      "Ġcomprendre": 2108,
      "oulez": 2109,
      "ĠVeux": 2110,
      "Ġtonight": 2111,
      "Ġminute": 2112,
      "Ġpourrais": 2113,
      "Ġacheter": 2114,
      "Ġcomprends": 2115,
      "Ġtogether": 2116,
      "Ġnews": 2117,
      "Ġfils": 2118,
      "Ġrestaurant": 2119,
      "Ġbit": 2120,
      "Ġdevrions": 2121,
      "Ġty": 2122,
      "Ġsix": 2123,
      "oon": 2124,
      "Ġexam": 2125,
      "son": 2126,
      "ume": 2127,
      "Ġferais": 2128,
      "ball": 2129,
      "rir": 2130,
      "ĠVoulez": 2131,
      "ĠDonne": 2132,
      "ĠArrÃªte": 2133,
      "Ġensemble": 2134,
      "ĠFais": 2135,
      "ĠsÃ»re": 2136,
      "Ġwrite": 2137,
      "ĠdÃ©r": 2138,
      "ream": 2139,
      "aught": 2140,
      "Ġfacile": 2141,
      "ĠSa": 2142,
      "Ġnourriture": 2143,
      "Ġserai": 2144,
      "Ġfelt": 2145,
      "ĠdÃ©teste": 2146,
      "ĠCes": 2147,
      "Ġcook": 2148,
      "ĠfatiguÃ©": 2149,
      "Ġap": 2150,
      "Ġrap": 2151,
      "Ġvoudrais": 2152,
      "Ġtemp": 2153,
      "Ġsour": 2154,
      "Ġdispos": 2155,
      "used": 2156,
      "Ġmeilleur": 2157,
      "ĠgarÃ§on": 2158,
      "Ġtrying": 2159,
      "Ġarrive": 2160,
      "Ġreconn": 2161,
      "Ġwrit": 2162,
      "Ġinst": 2163,
      "Ġsomeone": 2164,
      "Ġbag": 2165,
      "Ġkill": 2166,
      "ĠJapon": 2167,
      "Ġdollars": 2168,
      "Ġworking": 2169,
      "Ġyeux": 2170,
      "Ġconduire": 2171,
      "Ġpays": 2172,
      "Ġvit": 2173,
      "Ġfroid": 2174,
      "Ġexac": 2175,
      "ĠthÃ©": 2176,
      "Ġlikes": 2177,
      "Ġforget": 2178,
      "Ġbri": 2179,
      "Ġeach": 2180,
      "agin": 2181,
      "ĠprÃ¨s": 2182,
      "pped": 2183,
      "Ġcours": 2184,
      "Ġvue": 2185,
      "Ġain": 2186,
      "Ġlaisser": 2187,
      "Ġseems": 2188,
      "we": 2189,
      "Ġact": 2190,
      "Ġtrou": 2191,
      "Ġboth": 2192,
      "Ġreal": 2193,
      "Ġmettre": 2194,
      "ĠrÃ©ponse": 2195,
      "Ġprud": 2196,
      "Ġhist": 2197,
      "Ġworld": 2198,
      "Ġlonger": 2199,
      "Ġphone": 2200,
      "Ġsit": 2201,
      "Ġeasy": 2202,
      "Ġbir": 2203,
      "ĠmaniÃ¨re": 2204,
      "ĠGet": 2205,
      "oyez": 2206,
      "Ġdiction": 2207,
      "Ġface": 2208,
      "30": 2209,
      "Ġrou": 2210,
      "Ġinform": 2211,
      "ĠoubliÃ©": 2212,
      "ĠcÃ´": 2213,
      "Ã§u": 2214,
      "ler": 2215,
      "Ġfen": 2216,
      "Ġplais": 2217,
      "Ġserais": 2218,
      "ĠLaisse": 2219,
      "Ã©g": 2220,
      "ĠÃ©crit": 2221,
      "Ġboire": 2222,
      "ĠTake": 2223,
      "Ġpretty": 2224,
      "Ġjourn": 2225,
      "Ġrespons": 2226,
      "oman": 2227,
      "Ġsucc": 2228,
      "ĠlaissÃ©": 2229,
      "ret": 2230,
      "Ġword": 2231,
      "Ġregarder": 2232,
      "Ġsick": 2233,
      "ark": 2234,
      "Ġlight": 2235,
      "Ġreste": 2236,
      "ientÃ´t": 2237,
      "ige": 2238,
      "ĠrÃª": 2239,
      "Ġir": 2240,
      "ĠWill": 2241,
      "ras": 2242,
      "Ġconfiance": 2243,
      "Ġbeh": 2244,
      "ĠAustral": 2245,
      "Ġchemin": 2246,
      "Ġpian": 2247,
      "Ġdied": 2248,
      "ĠcoÃ»": 2249,
      "ĠSh": 2250,
      "Ġexact": 2251,
      "Ġpremier": 2252,
      "Ã¨te": 2253,
      "Ġamie": 2254,
      "Ġautant": 2255,
      "til": 2256,
      "ĠsÃ©ri": 2257,
      "Ġrapide": 2258,
      "Ġtravaille": 2259,
      "ĠessayÃ©": 2260,
      "Ġbelle": 2261,
      "lot": 2262,
      "ually": 2263,
      "Ġmen": 2264,
      "Ġair": 2265,
      "Ġsl": 2266,
      "Ġcelui": 2267,
      "Ġbi": 2268,
      "Ġstarted": 2269,
      "rons": 2270,
      "Ġpubl": 2271,
      "Ġfon": 2272,
      "vision": 2273,
      "Ġtravers": 2274,
      "Ġconnaiss": 2275,
      "Ġcompte": 2276,
      "Ġainsi": 2277,
      "Ã©lo": 2278,
      "ĠGo": 2279,
      "Ġhigh": 2280,
      "ĠGive": 2281,
      "Ġwife": 2282,
      "Ġbicy": 2283,
      "attend": 2284,
      "cep": 2285,
      "Ġclass": 2286,
      "Ġautres": 2287,
      "Ġexactement": 2288,
      "ĠThank": 2289,
      "Ġdormir": 2290,
      "oubl": 2291,
      "Ġstand": 2292,
      "oyer": 2293,
      "oig": 2294,
      "dic": 2295,
      "Ġgone": 2296,
      "Ġfinished": 2297,
      "occ": 2298,
      "ĠbientÃ´t": 2299,
      "ande": 2300,
      "Ġdernier": 2301,
      "Ġcontre": 2302,
      "ĠDoes": 2303,
      "ĠparlÃ©": 2304,
      "Ġstupid": 2305,
      "Ġbor": 2306,
      "Ġtax": 2307,
      "Ġwindow": 2308,
      "Ġfit": 2309,
      "Ġsurprised": 2310,
      "Ġwear": 2311,
      "Ġprison": 2312,
      "Ġarriver": 2313,
      "ĠÂ»": 2314,
      "Ġfour": 2315,
      "Ġbicycle": 2316,
      "Ġtant": 2317,
      "Ġspend": 2318,
      "cer": 2319,
      "na": 2320,
      "ission": 2321,
      "Ġluck": 2322,
      "Ġmost": 2323,
      "Ġvoyage": 2324,
      "Ġconna": 2325,
      "Ġarriv": 2326,
      "Ġprix": 2327,
      "Ġthose": 2328,
      "Ġfig": 2329,
      "Ġendroit": 2330,
      "Ġmil": 2331,
      "Ġfa": 2332,
      "ĠvÃ©lo": 2333,
      "anche": 2334,
      "ason": 2335,
      "Ġrad": 2336,
      "ĠStop": 2337,
      "ĠcÃ´tÃ©": 2338,
      "Ġcontent": 2339,
      "Ġdrive": 2340,
      "Ġvient": 2341,
      "ided": 2342,
      "Ġart": 2343,
      "agne": 2344,
      "Ġchauss": 2345,
      "Ġanim": 2346,
      "eure": 2347,
      "Ġsy": 2348,
      "Ġmusic": 2349,
      "ky": 2350,
      "Ġlooked": 2351,
      "arrÃªt": 2352,
      "Ġattendre": 2353,
      "Ġparti": 2354,
      "Ġmusique": 2355,
      "ĠmÃ©decin": 2356,
      "Ġtor": 2357,
      "Ġboulot": 2358,
      "midi": 2359,
      "Ġ\"": 2360,
      "aite": 2361,
      "Ġadm": 2362,
      "ĠRegard": 2363,
      "Ġnos": 2364,
      "ĠÃīt": 2365,
      "Ġforgot": 2366,
      "Ġfollow": 2367,
      "Ġmistake": 2368,
      "cu": 2369,
      "ĠdÃ®ner": 2370,
      "Ġalors": 2371,
      "Ġpouvais": 2372,
      "Ġrentre": 2373,
      "Ġpied": 2374,
      "Ġquite": 2375,
      "uy": 2376,
      "vert": 2377,
      "Ġdess": 2378,
      "Ġcheve": 2379,
      "Ġlunch": 2380,
      "Ġcontinu": 2381,
      "Ġprobablement": 2382,
      "Ġfou": 2383,
      "iconque": 2384,
      "Ġchans": 2385,
      "antÃ©": 2386,
      "Ġplut": 2387,
      "amment": 2388,
      "Ġverre": 2389,
      "apprÃ©cie": 2390,
      "iquer": 2391,
      "bÃ©": 2392,
      "ever": 2393,
      "Ġbois": 2394,
      "ĠApp": 2395,
      "Ġprochaine": 2396,
      "Ġmange": 2397,
      "where": 2398,
      "Ġmour": 2399,
      "Ġmonth": 2400,
      "Ġpenser": 2401,
      "ettes": 2402,
      "Ġpiano": 2403,
      "Ġgenre": 2404,
      "iness": 2405,
      "Ã©cess": 2406,
      "Ġsil": 2407,
      "resse": 2408,
      "ĠCome": 2409,
      "ĠPeut": 2410,
      "ured": 2411,
      "Ġcomple": 2412,
      "ĠrÃ©f": 2413,
      "Ġplait": 2414,
      "Ġloin": 2415,
      "Ġlieu": 2416,
      "Ġtru": 2417,
      "Ġnear": 2418,
      "Ġhum": 2419,
      "ĠNob": 2420,
      "Ġoffice": 2421,
      "Ġchang": 2422,
      "urg": 2423,
      "Ġprofesseur": 2424,
      "ĠÃ¢ge": 2425,
      "Ġfire": 2426,
      "rente": 2427,
      "ked": 2428,
      "ĠMes": 2429,
      "Ġmovie": 2430,
      "ock": 2431,
      "ĠLaissez": 2432,
      "rible": 2433,
      "iller": 2434,
      "Ġuntil": 2435,
      "ĠTous": 2436,
